[Assassin.Head_ZeroSage CustomizationDefinition]
CustomizationName="Expl0rador 0bscuro"

[Assassin.Skin_Zebra CustomizationDefinition]
CustomizationName="Zebra"

[Fanboat.Skin_Blood CustomizationDefinition]
CustomizationName="Olhos Injetados"

[Fanboat.Skin_Blue CustomizationDefinition]
CustomizationName="Azul Plasma"

[Fanboat.Skin_BlueBlk CustomizationDefinition]
CustomizationName="Meia Noite"

[Fanboat.Skin_BlueDk CustomizationDefinition]
CustomizationName="Záfiro"

[Fanboat.Skin_BlueLt CustomizationDefinition]
CustomizationName="Corredor Celeste"

[Fanboat.Skin_CamoBlue CustomizationDefinition]
CustomizationName="Mar Ártico"

[Fanboat.Skin_CamoGrey CustomizationDefinition]
CustomizationName="Selva de Asfalto"

[Fanboat.Skin_CamoGrn CustomizationDefinition]
CustomizationName="Bosque Digital"

[Fanboat.Skin_CamoTan CustomizationDefinition]
CustomizationName="Deserto Rochoso"

[Fanboat.Skin_DirtGrey CustomizationDefinition]
CustomizationName="Caminho de Terra"

[Fanboat.Skin_DirtGrng CustomizationDefinition]
CustomizationName="Corredor do Lodo"

[Fanboat.Skin_DirtSpl CustomizationDefinition]
CustomizationName="Oxidado"

[Fanboat.Skin_DirtStn CustomizationDefinition]
CustomizationName="Atropelado"

[Fanboat.Skin_F_Burst CustomizationDefinition]
CustomizationName="Salpicado"

[Fanboat.Skin_F_Char CustomizationDefinition]
CustomizationName="Chamuscado"

[Fanboat.Skin_F_Infern CustomizationDefinition]
CustomizationName="Inferno"

[Fanboat.Skin_F_Propan CustomizationDefinition]
CustomizationName="Propano"

[Fanboat.Skin_Graffiti CustomizationDefinition]
CustomizationName="Rotulador"

[Fanboat.Skin_Green CustomizationDefinition]
CustomizationName="Verde Elíseo"

[Fanboat.Skin_GreenBlk CustomizationDefinition]
CustomizationName="Dragão Verde"

[Fanboat.Skin_GreenDk CustomizationDefinition]
CustomizationName="Esmeralda"

[Fanboat.Skin_GreenLt CustomizationDefinition]
CustomizationName="Sangria Ácida"

[Fanboat.Skin_GreyBlk CustomizationDefinition]
CustomizationName="Ônix"

[Fanboat.Skin_GreyDark CustomizationDefinition]
CustomizationName="Granito"

[Fanboat.Skin_GreyLt CustomizationDefinition]
CustomizationName="Ardósia"

[Fanboat.Skin_GreyWht CustomizationDefinition]
CustomizationName="Alabastro"

[Fanboat.Skin_HexBlue CustomizationDefinition]
CustomizationName="Escudo Azul"

[Fanboat.Skin_HexGrn CustomizationDefinition]
CustomizationName="Vermelho Ácido"

[Fanboat.Skin_HexOrng CustomizationDefinition]
CustomizationName="Favo de Mel"

[Fanboat.Skin_HexPrpl CustomizationDefinition]
CustomizationName="Janela"

[Fanboat.Skin_M_Alien CustomizationDefinition]
CustomizationName="Eridium Metalizado "

[Fanboat.Skin_M_Blue CustomizationDefinition]
CustomizationName="Aço Azul"

[Fanboat.Skin_M_Grey CustomizationDefinition]
CustomizationName="Sucata"

[Fanboat.Skin_M_White CustomizationDefinition]
CustomizationName="Alumínio Envelhecido"

[Fanboat.Skin_Orange CustomizationDefinition]
CustomizationName="Sol de Pandora"

[Fanboat.Skin_OrangeDk CustomizationDefinition]
CustomizationName="Laranja Sombria"

[Fanboat.Skin_OrangeLt CustomizationDefinition]
CustomizationName="Pêssego"

[Fanboat.Skin_Paint CustomizationDefinition]
CustomizationName="Pintura Escorrida"

[Fanboat.Skin_Pink CustomizationDefinition]
CustomizationName="Fusão Fúcsia"

[Fanboat.Skin_PinkDark CustomizationDefinition]
CustomizationName="Ultravioleta"

[Fanboat.Skin_PinkLt CustomizationDefinition]
CustomizationName="Chiclete"

[Fanboat.Skin_Purple CustomizationDefinition]
CustomizationName="Neon Roxo"

[Fanboat.Skin_PurpleDk CustomizationDefinition]
CustomizationName="Onírico"

[Fanboat.Skin_PurpleLt CustomizationDefinition]
CustomizationName="Amor Lavanda"

[Fanboat.Skin_Red CustomizationDefinition]
CustomizationName="Melancia"

[Fanboat.Skin_RedBlk CustomizationDefinition]
CustomizationName="Vermelho Apagado"

[Fanboat.Skin_RedDark CustomizationDefinition]
CustomizationName="Banco de Sangue"

[Fanboat.Skin_RedLt CustomizationDefinition]
CustomizationName="Sangue de Skag"

[Fanboat.Skin_RingBlue CustomizationDefinition]
CustomizationName="Hipnóse"

[Fanboat.Skin_RingOrng CustomizationDefinition]
CustomizationName="Estrela Nova"

[Fanboat.Skin_RingPrpl CustomizationDefinition]
CustomizationName="Dimensional"

[Fanboat.Skin_RingRed CustomizationDefinition]
CustomizationName="Infravermelho"

[Fanboat.Skin_Rust CustomizationDefinition]
CustomizationName="Cubo Oxidado"

[Fanboat.Skin_S_BluBlk CustomizationDefinition]
CustomizationName="Barbeiro Azul"

[Fanboat.Skin_S_GrnBlk CustomizationDefinition]
CustomizationName="Corredor Cáustico"

[Fanboat.Skin_S_RedBlk CustomizationDefinition]
CustomizationName="Bastão de Caramelo Maligno"

[Fanboat.Skin_S_YelBlk CustomizationDefinition]
CustomizationName="Vespa"

[Fanboat.Skin_Terq CustomizationDefinition]
CustomizationName="Turquesa Autêntica"

[Fanboat.Skin_TerqDark CustomizationDefinition]
CustomizationName="Monstro Marinho"

[Fanboat.Skin_TerqLt CustomizationDefinition]
CustomizationName="Frescor Mentolado"

[Fanboat.Skin_WoodBrl CustomizationDefinition]
CustomizationName="Madeirado"

[Fanboat.Skin_WoodEpic CustomizationDefinition]
CustomizationName="Zebra Parda"

[Fanboat.Skin_WoodOak CustomizationDefinition]
CustomizationName="Laminado"

[Fanboat.Skin_WoodOld CustomizationDefinition]
CustomizationName="Madeira"

[Fanboat.Skin_Yellow CustomizationDefinition]
CustomizationName="Olhar ao Sol"

[Fanboat.Skin_YellowBk CustomizationDefinition]
CustomizationName="Amarelo Triturador"

[Fanboat.Skin_YellowDk CustomizationDefinition]
CustomizationName="Mostarda Tóxica"

[Fanboat.Skin_YellowLt CustomizationDefinition]
CustomizationName="Desbotado"

[Mechro.Head_MechroSage CustomizationDefinition]
CustomizationName="Réplica Exata"

[Mechro.Skin_Leopard CustomizationDefinition]
CustomizationName="Leopardo"

[Mercenary.Head_MercSage CustomizationDefinition]
CustomizationName="Bigode Lendário"

[Mercenary.Skin_Rhino CustomizationDefinition]
CustomizationName="Rinoceronte"

[Siren.Head_SirenSage CustomizationDefinition]
CustomizationName="Gatilho Rápido"

[Siren.Skin_Tiger CustomizationDefinition]
CustomizationName="Tigre"

[Siren.Skin_WTiger CustomizationDefinition]
CustomizationName="Tigre Branco"

[Soldier.Head_SoldierSage CustomizationDefinition]
CustomizationName="Pestanejado"

[Soldier.Skin_Snake CustomizationDefinition]
CustomizationName="Serpente"
